package messages

const (
	Booking1 string = "Скоро с Вами свяжется наш менеджер и подберет <b>удобный день и время</b> для консультации"
	Booking2 string = `🎉 <i><u>Поздравляем, вы на правильном пути к успешному и легкому ремонту!</u></i> 

<b>Спасибо за участие в интерактиве!</b> 

Не забудьте подписаться на наш <b>телеграмм канал</b> <a href="https://t.me/solo_design_studio">Solo Design Studio</a> там много полезного о <b>дизайне и ремонте!</b>`
	Decline string = `Наши консультации абсолютно <b>бесплатны и очень полезны!</b>

<i>Вы сможете задать все интересующие вопросы по планировке, сочетанию цветов или ремонту</i>

Записаться можно в любое время написав нашему менеджеру напрямую @solo_ds 😉

А пока рекомендуем подписаться на наш <b>телеграмм канал</b> <a href="https://t.me/solo_design_studio">Solo Design Studio</a> там много полезного о <b>дизайне и ремонте!</b>

Спасибо за участие в интерактиве!`
)
